{
	"PII": {
		"body": "<p>Personally Identifiable Information (PII) is any information that is &quot;linked&quot; or is &quot;linkable&quot; to a particular individual. &quot;Linked&quot; means the Biobank can identify the individual from the information itself. &quot;Linkable&quot; means the information could be linked to a particular individual only if it is combined with other information derived from another source.</p>",
		"title": "Personally Identifiable Information"
	},
	"description": "<p>Thank you for visiting the Cancer Moonshot<sup>SM</sup> Biobank website and reviewing our privacy policy. This policy explains how we collect, use, and maintain the personally identifiable information (PII) you provide when you visit our site. Your privacy is important to us, and we are required by law to protect the information you entrust to us. </p>\n<p>The Cancer Moonshot Biobank (herein referred to as the &quot;Biobank&quot;) website is hosted on Cancer.gov and is composed of both a public and an authenticated area (herein referred to as the &quot;engagement portal&quot;). The public pages are available to any member of the public that visits the Biobank websites. The authenticated area is only accessible to approved Biobank participants and healthcare providers. The website privacy information below is divided into two sections (public website and engagement portal) that describe what you can expect when you visit each.</p>",
	"disclosure": {
		"body": "<p>The Biobank does not disclose, give, sell, or transfer any personally identifiable information about our website visitors without explicit permission unless required for law enforcement or by statute.</p>",
		"title": "Disclosure"
	},
	"metaData": {
		"OG_description": "This policy explains how we collect, use, and maintain the personally identifiable information (PII) you provide when you visit the public site or log in to the portal.",
		"OG_title": "Website Privacy and Security Policy | Cancer Moonshot Biobank",
		"description": "This policy explains how we collect, use, and maintain the personally identifiable information (PII) you provide when you visit the public site or log in to the portal.",
		"title": "Website Privacy and Security Policy | Cancer Moonshot Biobank"
	},
	"nav": {
		"body": "<h3><a href=\"#public\">Public pages</a></h3><a href=\"#public-1\">How the Biobank website collects information</a><a href=\"#public-2\">How the Biobank website uses cookies</a><a href=\"#public-3\">Your visit from the Biobank website to third-party websites</a><h3><a href=\"#portal\">Authenticated Engagement Portal</a></h3><a href=\"#portal-1\">Types of information collected</a><a href=\"#portal-2\">How Is personal information protected?</a><a href=\"#portal-3\">Site security</a><a href=\"#portal-4\">Protecting your Biobank account</a>",
		"title": "On this page"
	},
	"pageRoute": "/website-privacy-security",
	"pageTitle": "Cancer Moonshot Biobank website privacy and security policy",
	"portal": {
		"body": "<p>This section contains privacy information for the authenticated, sign-in portion of the Biobank website (herein referred to as the engagement portal) accessible to Biobank approved participants and healthcare providers.</p>",
		"sections": {
			"0": {
				"body": "<p>Your visit to the engagement portal is secure and personalized for each participant. When you visit the Biobank engagement portal, we collect personally identifiable information (PII) about you. PII may include, but is not limited to, an individual’s first and last name, date of birth, email address, or phone number. We will also collect some data about your visit to the engagement portal to help us better understand use of the site and to make it more useful to Biobank participants. This page describes the information that is collected and stored.</p>",
				"title": "<h3 id=\"portal-1\">Types of information collected</h3>"
			},
			"1": {
				"body": "<p>In order to access the engagement portal, you will be required to provide personal information. </p><p>If you choose to provide us with additional information about yourself through an e-mail message, form, survey, etc., we will track and limit who can see the provided data to approved researchers and staff only. Data collected may be used for research purposes and to improve the Biobank website and program. All data will be stored in Biobank secured databases. The website forces the use of Transport Layer Security (TLS) to encrypt telecommunications between you (the user) and the Biobank website, ensuring that your personal information is protected from unauthorized access while in-transit (i.e., over the public internet). Additionally, we use federally-approved encryption to protect your personal information that is stored on our website, servers, and databases.</p>",
				"title": "<h3 id=\"portal-2\">How Is personal information protected?</h3>"
			},
			"2": {
				"body": "<p>The Biobank’s website is maintained by the U.S. Government and is protected by various provisions of Title 18 of the United States Code. Violations of Title 18 are subject to criminal prosecution in federal court.</p><p>For site security purposes and to ensure that this service remains available to all users, we use software programs to monitor traffic to identify unauthorized attempts to upload or change information or otherwise cause damage. In the event of authorized law enforcement investigations, and pursuant to any required legal process, information from these sources may be used to help identify an individual.</p>",
				"title": "<h3 id=\"portal-3\">Site security</h3>"
			},
			"3": {
				"body": "<p>To protect your Biobank account, keep your password private. If you find out about someone using your account without your permission, please notify the NCI immediately. Report security incidents within one hour by:</p><p><ul class=\"bulletList\"><li>calling the NIH Incidence Response Team (IRT) Hotline at: 301-881-9726</li><li>emailing NIH security: nihinfosec@nih.gov </li></ul></p><p>The NIH is responsible for reporting all incidents to the U.S. Department of Health &amp; Human Services.</p>",
				"title": "<h3 id=\"portal-4\">Protecting your Biobank account</h3>"
			}
		},
		"title": "Authenticated Engagement Portal"
	},
	"public": {
		"body": "<p>The Biobank website complies with requirements for privacy and security established by the Office of Management and Budget (OMB), Department of Health and Human Services (DHHS), the National Institutes of Health (NIH) and the National Cancer Institute (NCI). This section outlines our privacy and security policies as they apply to our public site as well as third party sites and applications that the Biobank website uses (for example, Facebook and YouTube). </p>",
		"sections": {
			"0": {
				"body": "<p>When you browse through any website, including the Biobank website, certain information about your visit can be collected. The Biobank uses the Adobe Omniture Web Analytics, and Crazy Egg programs to collect information automatically and continuously. We use this information to measure the number of visitors to our site and its various sections, distinguish between new and returning visitors to help make our site useful to visitors, and to better understand how various parts of the website are accessed and used. The reports generated by these programs are composed of aggregated data and do not contain information about individual people. Reports are available to the Biobank website managers, members of their communications and web teams, and other designated staff who require this information to perform their duties. They may also be made available to researchers working with the Biobank who want to study how various parts of the website are accessed and used. Some aggregated, anonymous (unable to be tracked to an individual) data may be published in scientific journals by these researchers to help others understand how resources like the Biobank website are accessed and used.</p><p>The Biobank website uses Qualtrics, a cloud-based online survey tool to create and deploy online surveys that collect feedback, information, opinions and data from a random sample of visitors to the public portion of its website in order to gauge visitor experiences. These surveys do not collect personally identifiable information (PII) from the general public. Although the survey invitation is presented to a random sample of visitors, it is optional. If you decline the survey, you will still have access to the identical information and resources on the Biobank site as those who take the survey. The survey reports are exclusively available to Biobank managers, members of the Biobank communications and web teams, the survey research team, and other designated staff who require this information to perform their duties. Aggregated, anonymous data (i.e. masked information so it cannot be identified with you) and survey results will be published in publicly-accessible scientific journals. More information about Qualtrics can be found at <a href='https://www.qualtrics.com/core-xm/' rel='noopener noreferrer' target='_blank' class='external' aria-describedby='external'>https://www.qualtrics.com/core-xm/</a>.</p><p>The Biobank retains the data from Adobe Analytics, and Qualtrics as long as needed to support the mission of the Biobank.</p><h4>Internet Protocol (IP) addresses collection</h4><p>The Biobank website collects your full Internet Protocol (IP) address, browser type, and location information for internal governmental purposes related to information and system security. The full IP address allows your computer or other device to communicate with the Biobank website on the internet. Without the exchange of IP addresses between visitors and websites, communication over the internet would not be possible. We therefore collect IP addresses when you connect to the Biobank website so we can communicate with your computer and exchange information.</p><p>For further information about the National Cancer Institute privacy policy, visit <a href='https://www.cancer.gov/policies/privacy-security' rel='noopener noreferrer' target='_blank'>https://www.cancer.gov/policies/privacy-security</a></p>",
				"title": "<h3 id=\"public-1\">How the Biobank website collects information</h3>"
			},
			"1": {
				"body": "<p>The Office of Management and Budget (OMB) Memo <a href='https://digital.gov/resources/m-10-22-guidance-for-online-use-of-web-measurement-and-customization-technologies/' rel='noopener noreferrer' target='_blank'>M-10-22, Guidance for Online Use of Web Measurement and Customization Technologies</a> allows Federal agencies to use session and persistent cookies.</p><p>It is an industry standard when visiting any website that servers generate a piece of text known as a &quot;cookie&quot; to place on your computer in order to help better understand visitors to the site. The cookie allows the server to &quot;remember&quot; specific information about your visit while you are connected. The cookie makes it easier for you to use the dynamic features of webpages. Requests to send cookies from the Biobank webpages are designed to collect information about your browser sessions only; they do not collect personal information about you.</p><p>There are two types of cookies, single session (temporary) and multi-session (persistent). Temporary, single session cookies last only as long as your web browser is open. Once you close your browser, the cookie disappears. Persistent cookies are stored on your computer for longer periods. The sections below explain more about how this website uses persistent and temporary cookies.</p><h4>How are temporary &quot;session&quot; cookies used?</h4><p>We use single session cookies for technical purposes such as improving navigation through our website. These cookies let our server know that you are continuing a visit to our website. The session cookie is not permanently stored on your computer. The cookie and the information about your visit are automatically destroyed shortly after you close your browser to end the session.</p><p>The OMB Memo 10-22 Guidance defines our use of single session cookies as &quot;Usage Tier 1 – Single Session.&quot; The policy says, &quot;This tier encompasses any use of single session Web measurement and customization technologies.&quot;</p><h4>How are &quot;persistent cookies&quot; used?</h4><p>The OMB Memo <a href='https://digital.gov/resources/m-10-22-guidance-for-online-use-of-web-measurement-and-customization-technologies/' rel='noopener noreferrer' target='_blank'>M-10-22, Guidance for Online Use of Web Measurement and Customization Technologies </a>allows Federal agencies to use persistent cookies in addition to temporary single session cookies.</p><p>We use persistent multi-session cookies to help us recognize new and returning visitors to the Biobank website to improve the user&#39;s experience. Persistent cookies remain on your computer between visits to the Biobank website until they expire. We do not use this technology to personally identify you or any other individual website visitor for the public pages of the Biobank website. IP addresses are not stored in persistent cookies.</p><p>We also use persistent cookies to enable the Biobank’s Adobe Omniture Web Analytics to measure how new and returning visitors use the Biobank website over time. </p><p>The OMB Memo 10-22 Guidance defines our use of persistent cookies as &quot;Usage Tier 2 – Multi-session without Personally Identifiable Information (PII).&quot; The policy says, &quot;This tier encompasses any use of multi-session web measurement and customization technologies when no PII is collected.&quot;</p><h4>How to opt out of cookies or disable cookies</h4><p>If you do not wish to have temporary or persistent cookies placed on your computer, you can disable them using your Web browser. If you opt out of cookies, you will still have access to all information and resources the Biobank website provides.</p><p>Instructions for disabling or opting out of cookies in the most popular browsers are located at <a href='http://www.usa.gov/optout_instructions.shtml' rel='noopener noreferrer' target='_blank'>http://www.usa.gov/optout_instructions.shtml</a>. Please note that by following the instructions to opt out of cookies, you will disable cookies from all sources, not just those from the Biobank website.</p>",
				"title": "<h3 id=\"public-2\">How the Biobank website uses cookies</h3>"
			},
			"2": {
				"body": "<p>Third-party websites and applications are web-based technologies that are not exclusively operated or controlled by the Biobank. These include applications hosted on other non-government websites and those embedded on the Biobank webpage.</p><p>The Biobank website provides links to certain external websites that are not subject to the same laws, regulations, or privacy policies as federal websites. The Biobank website is part of Cancer.gov. If you click to an external website from a Cancer.gov website, you generally will receive notice that you are leaving the Cancer.gov site. We do not endorse or have any control over any linked external website content or implementation of their privacy policies. Once you leave Cancer.gov and access an external website, you should review the external privacy and security policies because the Biobank website policy does not apply to your interactions with that site.</p><h4>Endorsements</h4><p>The Biobank website does not endorse any commercial product, service, process, or enterprise. Links to other web sites and references to any commercial product or enterprise are provided solely for the convenience of the user and do not constitute an endorsement or recommendation of any kind. The Biobank website assumes no responsibility for the content or operation of external (outside the Biobank or cancer.gov) web sites.</p><h4>Social media</h4><p>As part of the <a href='https://obamawhitehouse.archives.gov/open/documents/open-government-directive' rel='noopener noreferrer' target='_blank'>Open Government Directive</a>, the Biobank uses a variety of new technologies and <a href='https://www.cancer.gov/social-media' rel='noopener noreferrer' target='_blank'>social media tools</a> to communicate and interact with our audiences. Use of some of these applications could cause personally identifiable information to become available or accessible to the Biobank, regardless of whether the Biobank solicits or collects it. The table below lists some of third-party social media websites and applications we use</p><h4>Types of third-party websites and applications</h4><h5>Facebook</h5><p>NCI has two main Facebook pages — <a href='https://www.facebook.com/nih.gov' rel='noopener noreferrer' target='_blank' class='external' aria-describedby='external'>National Institutes of Health (NIH)</a>, and <a href='https://www.facebook.com/NCIatFrederick/' rel='noopener noreferrer' target='_blank' class='external' aria-describedby='external'>National Cancer Institute at Frederick</a>. NCI Facebook pages are managed by NCI staff members who post news and other items of interest to be consumed by the public. If you have a Facebook account, you can log in to your account to post comments, and &#39;like&#39; NCI Facebook pages and individual entries. If once you click on an NCI Facebook page, you comment or click on the &#39;like&#39; button, some of your personal information will be visible to NCI staff and other Facebook site visitors. The amount of visible personal information displayed will depend on your own Facebook privacy settings. You can completely avoid displaying any personal information by not creating a Facebook account, not posting comments, not clicking on the &#39;like&#39; options, or not interacting with NCI Facebook accounts in any way (i.e. private messaging, sharing NCI posts, etc.). NCI staff do not collect, use or disclose any information about visitors who comment or &#39;like&#39; the NCI Facebook sites. However, as a practice, comment moderator policy requires the removal from NCI Facebook pages of any comments that contain spam or are improper, inflammatory, off-topic or offensive. Repeat offenders may be subject to banning. The information is then saved on a password-protected shared drive accessible to NCI managers, system owners, communications staff, web teams, and other designated staff who require this information to perform their duties. The Facebook Privacy Policy is available at <a href='https://www.facebook.com/policy.php' rel='noopener noreferrer' target='_blank' class='external' aria-describedby='external'>https://www.facebook.com/policy.php</a></p><h5>Twitter</h5><p>NCI uses Twitter to send short messages (up to 280 characters) or &quot;Tweets&quot; to share information about NCI with our audiences and respond to comments and inquiries sent via Twitter to NCI. While users may read the NCI Twitter feeds without subscribing to them, users who want to subscribe to (or follow) NCI Twitter feeds must create a Twitter account at <a href='http://www.twitter.com' rel='noopener noreferrer' target='_blank' class='external' aria-describedby='external'>www.twitter.com</a>.</p><p>To create an account, you must provide some personal information, such as name, user name, password, and email address. You have the option to provide additional personal information including a short biography, location, or a picture. Most information you provide for a Twitter account is available to the public, but you can modify how much of your information is visible by changing your privacy settings at the Twitter.com website.</p><p>NCI staff members monitor the number of subscribers and respond to comments and queries via Twitter, however our staff does not use the personal information of their Twitter followers. NCI does not collect, maintain, disclose, or share any information about people who follow NCI on Twitter. (See <a href='http://twitter.com/privacy' rel='noopener noreferrer' target='_blank' class='external' aria-describedby='external'>Twitter Privacy Policy</a>).</p><h5>YouTube</h5><p>NCI videos introduce you to many different aspects of the research that NCI supports and connect you to our research-based information resources. Some videos feature stories from researchers, cancer patients, and their caregivers. Others seek to explain NCI&#39;s major research programs. Most of these videos are available on NCI&#39;s websites as well. (See <a href='http://www.youtube.com/t/privacy_at_youtube' rel='noopener noreferrer' target='_blank' class='external' aria-describedby='external'>YouTube.com Privacy Policy</a>).</p><p>To be notified when NCI adds new videos, users with YouTube accounts can subscribe to the NCI gov channel. NCI staff members monitor the number of subscribers and may respond to comments and queries on YouTube, but NCI does not collect, maintain, disclose, or share any information about people who follow NCI on YouTube.</p>",
				"title": "<h3 id=\"public-3\">Your visit from the Biobank website to third-party websites</h3>"
			}
		},
		"title": "Public pages"
	}
}
