{
	"metaData": {
		"OG_description": "El objetivo de usar el Cancer Moonshot Biobankes acelerar las investigaciones sobre por qué los cánceres se vuelven resistentes al tratamiento. Con su ayuda podemos mejorar las futuras terapias del cáncer.",
		"OG_title": "Acerca del Biobanco | Cancer Moonshot Biobank",
		"description": "El objetivo de usar el Cancer Moonshot Biobank es acelerar las investigaciones sobre por qué los cánceres se vuelven resistentes al tratamiento. Con su ayuda podemos mejorar las futuras terapias del cáncer.",
		"title": "Acerca del Biobanco | Cancer Moonshot Biobank"
	},
	"pageRoute": "/about",
	"pageTitle": "Acerca del Biobanco",
	"sections": {
		"0": {
			"alt_text": "Padre e hijo",
			"body": "<p>El Cancer Moonshot Biobank es una iniciativa sin precedentes para aprender cómo se comporta el cáncer al paso del tiempo.</p><p>El Biobanco invita a personas con <a href='/about/eligibility' data-route>ciertos tipos de cáncer</a> a que donen muestras de sangre y tejido, durante su tratamiento, por hasta 5 años. Esas muestras se almacenarán en un biobanco, es decir, en una colección segura de muestras e información médica.</p><p>Los investigadores podrán acceder a las muestras donadas y a la información comunicada para estudiar cómo el cáncer responde al tratamiento y por qué algunos cánceres se vuelven resistentes al tratamiento.</p><p>El Biobanco forma parte de <a href='https://www.cancer.gov/research/key-initiatives/moonshot-cancer-initiative' rel='noopener noreferrer' target='_blank'>Cancer Moonshot</a>, una iniciativa para acelerar la investigación del cáncer, con la dirección de la <a href='https://biospecimens.cancer.gov/default.asp' rel='noopener noreferrer' target='_blank'>Biorepositories and Biospecimen Research Branch [División de Biodepósitos e Investigaciones con Muestras Biológicas]</a> del <a href='https://www.cancer.gov/' rel='noopener noreferrer' target='_blank'>Instituto Nacional del Cáncer(NCI)</a>, parte de los <a href='https://www.nih.gov/' rel='noopener noreferrer' target='_blank'>Institutos Nacionales de la Salud (NIH)</a>.</p>",
			"subtitle": "El Biobanco comienza con usted.",
			"title": "¿Qué es el Cancer<br />Moonshot<sup>SM</sup> Biobank?"
		},
		"1": {
			"alt_text": "Infografía",
			"body": "<p>El proceso comienza cuando se invita a un paciente a participar en un estudio, cuando este proporciona su consentimiento informado electrónico y se registran los datos clínicos de sus registros médicos.</p><p>Las muestras biológicas del participante (tumor y sangre) se obtienen en la clínica o en el hospital y se envían al repositorio de muestras biológicas central de Biobank para su procesamiento y almacenamiento. Tanto el ADN como el ARN se extraen del tejido tumoral y se envían al laboratorio de caracterización molecular del NCI para realizar una prueba de biomarcadores tumorales; los resultados de la prueba se envían al participante y a su proveedor a través de sus cuentas seguras en el sitio web de compromiso de participantes y proveedores. Las actualizaciones del estudio y la investigación también se publican en el sitio web de compromiso de participantes y proveedores.</p><p>También se puede enviar tejido al repositorio de modelos derivados del paciente del NCI para desarrollar modelos de cáncer para la investigación. Los biomarcadores y los datos médicos están desprovistos de información personal identificativa, se almacenan de forma segura en los repositorios de datos del NCI y se ponen a disposición de investigadores del cáncer cualificados. El personal del programa utiliza el sistema de notificación por Internet para monitorear y revisar los datos del estudio con el fin de garantizar el cumplimiento del protocolo y de los requisitos reguladores.</p>",
			"caption": "Haga clic en la imagen para ampliar",
			"intro": "<p>El Cancer Moonshot Biobank tiene como objetivo acelerar los descubrimientos del cáncer con la ayuda de participantes que donan muestras y proporcionan datos clínicos durante su tratamiento contra el cáncer. Esta infografía proporciona una visión general del proyecto Biobank.</p>",
			"title": "Cómo funciona el Cancer Moonshot<sup>SM</sup> Biobank"
		}
	}
}
