{
	"PII": {
		"body": "<p>La información de identificación personal (PII) es cualquier información que esté “relacionada” o que “se pueda relacionar” con una persona específica. En este caso, “relacionada” significa que el personal del Biobanco puede identificar a la persona por medio de la información en sí. “Se pueda relacionar” significa que la información se podría relacionar con una persona específica solo si dicha información se reúne con otros datos que se obtengan de otra fuente.</p>",
		"title": "Información de Identificación Personal"
	},
	"description": "<p>Muchas gracias por visitar el sitio web del Cancer Moonshot<sup>SM</sup> Biobank y por leer nuestra política de privacidad. En esta política se explica cómo obtenemos, usamos y mantenemos la información de identificación personal (PII) que usted proporciona cuando visita nuestro sitio. Su privacidad es importante para nosotros, y la ley dispone que protejamos la información que usted nos confía.</p>\n<p>El sitio web del Cancer Moonshot Biobank (en lo sucesivo, el “Biobanco”) se aloja en Cancer.gov y está formado tanto por un área pública como por un área que requiere autenticación (en lo sucesivo, el “portal de interacción”). Las páginas públicas están disponibles para cualquier miembro del público que visite los sitios web del Biobanco. Al área de autenticación solo pueden entrar los proveedores de atención médica y los participantes del Biobanco aprobados. A continuación, la información de privacidad del sitio web se divide en dos secciones (el sitio web público y el portal de interacción) en las que se describe lo que usted puede esperar cuando visite cada una de ellas.</p>",
	"disclosure": {
		"body": "<p>El Biobanco no divulga, proporciona, vende ni transfiere ninguna información de identificación personal sobre los visitantes de su sitio web sin su autorización explícita, a menos que lo exijan las fuerzas del orden público o la ley.</p>",
		"title": "Divulgación de información"
	},
	"metaData": {
		"OG_description": "En esta política se explica cómo obtenemos, usamos y mantenemos la información de identificación personal (PII) que usted proporciona cuando visita el sitio público o cuando inicia una sesión en el portal. ",
		"OG_title": "Política de privacidad y seguridad del sitio web | Cancer Moonshot Biobank",
		"description": "En esta política se explica cómo obtenemos, usamos y mantenemos la información de identificación personal (PII) que usted proporciona cuando visita el sitio público o cuando inicia una sesión en el portal. ",
		"title": "Política de privacidad y seguridad del sitio web | Cancer Moonshot Biobank"
	},
	"nav": {
		"body": "<h3><a href=\"#public\">Páginas públicas</a></h3><a href=\"#public-1\">Cómo recoge información el sitio web del Biobanco</a><a href=\"#public-2\">Cómo usa el sitio web del Biobanco las cookies</a><a href=\"#public-3\">Su visita a sitios web de terceros por medio del sitio del Biobanco</a><h3><a href=\"#portal\">Portal de interacción autenticado</a></h3><a href=\"#portal-1\">Tipos de información recogida</a><a href=\"#portal-2\">¿Cómo se protege la información personal?</a><a href=\"#portal-3\">Seguridad del sitio web</a><a href=\"#portal-4\">Proteja su cuenta del Biobanco</a>",
		"title": "En esta página"
	},
	"pageRoute": "/website-privacy-security",
	"pageTitle": "Política de privacidad y seguridad del sitio web del Cancer Moonshot Biobank",
	"portal": {
		"body": "<p>Esta sección incluye la información de privacidad para la parte del sitio web del Biobanco cuyo acceso requiere el inicio de una sesión con autenticación (en lo sucesivo, el portal de interacción) y a la que solo pueden entrar los proveedores de atención médica y los participantes del Biobanco aprobados.</p>",
		"sections": {
			"0": {
				"body": "<p>La visita al portal de interacción es segura y se personaliza para cada participante. Cuando visita el portal de interacción del Biobanco, recogemos información de identificación personal (PII) sobre usted. La PII puede incluir, entre otros datos, el nombre y el apellido de una persona, la fecha de nacimiento, la dirección de correo electrónico o el número de teléfono. También recogeremos algunos datos sobre su visita al portal de interacción para ayudarnos a entender mejor el uso del sitio y para hacer que sea más útil para los participantes del Biobanco. En esta página se describe la información que se recoge y almacena.</p>",
				"title": "<h3 id=\"portal-1\">Tipos de información recogida</h3>"
			},
			"1": {
				"body": "<p>Para poder entrar al portal de interacción, se le pedirá proporcionar información personal.</p><p>Si decide darnos información adicional sobre usted por medio de un mensaje de correo electrónico, formulario, encuesta, etc., llevaremos un control y limitaremos la consulta de los datos proporcionados, de modo que solo los investigadores y los miembros del personal aprobados puedan verlos. Es probable que los datos recogidos se usen para investigación y para mejorar el sitio web y el programa del Biobanco. Toda la información se guardará en bases de datos seguras en el Biobanco. En el sitio web, el uso de la “Seguridad de la capa de transporte” (TLS) es obligatorio para cifrar las telecomunicaciones entre usted (el usuario) y el sitio web del Biobanco, a fin de asegurar que su información personal esté protegida del acceso no autorizado mientras esté en tránsito (es decir, en transmisión en el Internet público). Además, usamos un cifrado aprobado por el gobierno federal para proteger su información personal que se almacena en nuestros servidores, bases de datos y sitio web.</p>",
				"title": "<h3 id=\"portal-2\">¿Cómo se protege la información personal?</h3>"
			},
			"2": {
				"body": "<p>El gobierno de los Estados Unidos mantiene el sitio web del Biobanco, el cual está protegido por varias disposiciones del Título 18 del Código de los EE. UU. Las infracciones del Título 18 están sujetas al proceso penal en un tribunal federal.</p><p>Por motivos de seguridad del sitio y para asegurar que este servicio permanezca disponible para todos los usuarios, utilizamos programas de software para vigilar el tráfico a fin de identificar intentos no autorizados de subir o cambiar información, o de causar daños de cualquier otra manera. En caso de investigaciones autorizadas que realicen las fuerzas del orden público, y de conformidad con cualquier proceso legal obligatorio, la información de estas fuentes se puede usar para ayudar a identificar a una persona.</p>",
				"title": "<h3 id=\"portal-3\">Seguridad del sitio web</h3>"
			},
			"3": {
				"body": "<p>Para proteger su cuenta del Biobanco, mantenga su contraseña confidencial. Si descubre que alguien está usando su cuenta sin su autorización, avísele al NCI de inmediato. Reporte los incidentes de seguridad en el plazo de una hora al:</p><p><ul class=\"bulletList\"><li>llamar a la línea directa del Equipo de Respuesta a Incidentes (Incidence Response Team, IRT) de los NIH, al (301) 881-9726;</li><li>enviar un correo electrónico al Departamento de Seguridad de los NIH, a nihinfosec@nih.gov</li></ul></p><p>Los NIH tienen la responsabilidad de notificar todos los incidentes al Departamento de Salud y Servicios Humanos de EE. UU.</p>",
				"title": "<h3 id=\"portal-4\">Proteja su cuenta del Biobanco</h3>"
			}
		},
		"title": "Portal de interacción autenticado"
	},
	"public": {
		"body": "<p>El sitio web del Biobanco cumple con los requisitos de privacidad y seguridad establecidos por la Oficina de Administración y Presupuesto (OMB), el Departamento de Salud y Servicios Humanos (DHHS), los Institutos Nacionales de la Salud (NIH) y el Instituto Nacional del Cáncer (NCI). En esta sección se explican brevemente las políticas de privacidad y seguridad según aplican a nuestro sitio web público, así como a sitios y aplicaciones de terceros que el sitio web del Biobanco utiliza (por ejemplo, Facebook y YouTube).</p>",
		"sections": {
			"0": {
				"body": "<p>Al navegar por cualquier sitio web, incluso el del Biobanco, es posible que se obtenga alguna información sobre su visita. El Biobanco utiliza los programas de Adobe Omniture Web Analytics y Crazy Egg para recoger información automáticamente y en forma continua. Usamos esta información para calcular la cifra de visitantes a nuestro sitio y a sus diversas secciones, para distinguir entre los usuarios nuevos y los que retornan a nuestro sitio, con el fin de hacerlo más útil para los visitantes, y para entender mejor cómo se acceden a las distintas partes del sitio y cómo se usan. Los informes que generan estos programas se componen de datos acumulados y no incluyen información sobre personas individuales. Los informes están disponibles para los administradores del sitio web del Biobanco, los miembros de sus equipos de comunicación y web, y para cualquier otro miembro del personal designado que necesite esta información para realizar sus funciones. También se pueden poner a la disposición de los investigadores que trabajen con el Biobanco y que deseen estudiar cómo se acceden a las distintas partes del sitio web y cómo se usan. Estos investigadores pueden publicar algunos datos anónimos acumulados (que no se pueden relacionar con la identidad de ninguna persona) en revistas científicas para ayudar a otros a entender cómo se accede a recursos como el sitio web del Biobanco y cómo se usan.</p><p>En el sitio web del Biobanco se utiliza Qualtrics, un programa de encuestas en línea basado en la nube para crear y distribuir encuestas en Internet para recoger comentarios, información, opiniones y datos de una muestra aleatoria de visitantes al área pública de este sitio web, a fin de evaluar las experiencias de los visitantes. Estas encuestas no recogen información de identificación personal (PII) del público en general. Aunque la invitación para participar en la encuesta se presenta a una muestra aleatoria de visitantes, la participación es opcional. Si decide no participar en la encuesta, de todos modos, podrá tener acceso a los mismos recursos e información en el sitio web del Biobanco que las personas que participan en la encuesta. Los informes de la encuesta solo están disponibles para los administradores del Biobanco, los miembros de los equipos de comunicación y web del Biobanco, el equipo de investigación de la encuesta y para cualquier otro miembro del personal designado que necesite esta información para realizar sus funciones. Los datos anónimos acumulados (es decir, información enmascarada para que no se pueda relacionar con la identidad de usted) y los resultados de la encuesta se publicarán en revistas científicas disponibles al público. Se puede obtener más información [en inglés] sobre Qualtrics en <a href='https://www.qualtrics.com/core-xm/'  rel='noopener noreferrer' target='_blank' class='external' aria-describedby='external'>https://www.qualtrics.com/core-xm/</a>.</p><p>El Biobanco conserva los datos de Adobe Analytics y Qualtrics por el tiempo que sean necesarios para apoyar la misión del Biobanco.</p><h4>Recopilación de direcciones del Protocolo de Internet (IP)</h4><p>El sitio web del Biobanco recoge su dirección completa de protocolo de Internet (IP), el tipo de navegador e información de ubicación para objetivos gubernamentales internos relacionados con la seguridad de la información y el sistema. La dirección IP completa hace posible que su computadora u otro dispositivo se comunique con el sitio web del Biobanco en Internet. Sin el intercambio de direcciones IP entre los visitantes y los sitios web, la comunicación en Internet sería imposible. Por lo tanto, recogemos las direcciones IP cuando usted se conecta al sitio web del Biobanco para que podamos comunicarnos con su computadora e intercambiar información.</p><p>Para obtener más información sobre la política de privacidad (confidencialidad) del Instituto Nacional del Cáncer, visite <a href='https://www.cancer.gov/espanol/politicas/confidencialidad-seguridad.' rel='noopener noreferrer' target='_blank'>https://www.cancer.gov/espanol/politicas/confidencialidad-seguridad.</a></p>",
				"title": "<h3 id=\"public-1\">Cómo recoge la información el sitio web del Biobanco</h3>"
			},
			"1": {
				"body": "<p>El Memorando de la Oficina de Administración y Presupuesto (OMB) <a href='https://digital.gov/resources/m-10-22-guidance-for-online-use-of-web-measurement-and-customization-technologies/' rel='noopener noreferrer' target='_blank'>M-10-22, Directrices para el uso en Internet de tecnologías para la medición y adaptación del sitio web</a> permite a los organismos federales usar cookies de sesión y persistentes.</p><p>Es una práctica estándar de la industria que, al visitar cualquier sitio web, el servidor genera un fragmento de texto que se conoce como “cookie” y lo coloca en su computadora para ayudar a entender mejor los visitantes que llegan al sitio. Esta cookie permite que el servidor “recuerde” información específica sobre su visita mientras usted está conectado al sitio. Las cookies facilitan el uso de las funciones dinámicas de las páginas web. Cuando las páginas web del Biobanco piden al visitante que acepte las cookies, se hace solo para obtener información sobre sus sesiones de navegación; no se obtiene información personal sobre usted.</p><p>Hay dos tipos de cookies: la de una sola sesión (temporal) y la de sesiones múltiples (persistente). Las cookies de una sola sesión solo duran mientras tenga abierto el navegador. Una vez que cierra su navegador, la cookie desaparece. Las cookies persistentes se almacenan en su computadora por períodos más largos. En las siguientes secciones se explica más sobre cómo este sitio web usa las cookies persistentes y las temporales.</p><h4>¿Cómo se usan las cookies temporales de “sesión”?</h4><p>Usamos las cookies de una sola sesión para objetivos técnicos, como mejorar la navegación del sitio web. Estas cookies permiten que nuestro servidor sepa que usted sigue visitando nuestro sitio. La cookie de “sesión” no se almacena permanentemente en su computadora. La cookie y la información sobre su visita se destruyen automáticamente poco después de que cierra su navegador para finalizar la sesión.</p><p>Las directrices del Memorando 10-22 de la OMB definen nuestro uso de cookies de una sola sesión como “Uso de nivel 1 — Sesión única”. La política indica que, “Este nivel comprende todo uso de tecnologías de medición y adaptación de sitios web por una sola sesión”.</p><h4>¿Cómo se usan las “cookies persistentes”?</h4><p>El Memorando de la OMB <a href='https://digital.gov/resources/m-10-22-guidance-for-online-use-of-web-measurement-and-customization-technologies/' rel='noopener noreferrer' target='_blank'>M-10-22, Directrices para el uso en Internet de tecnologías para la medición y adaptación del sitio web</a> permite a las agencias federales utilizar cookies persistentes además de las temporales de una sola sesión.</p><p>Utilizamos cookies persistentes de sesiones múltiples para ayudarnos a identificar los visitantes nuevos y los que retornan al sitio web del Biobanco para mejorar la experiencia del usuario. Las cookies persistentes permanecen en su computadora entre una y otra de las visitas realizadas al sitio web del Biobanco hasta que expiran. No usamos esta tecnología para identificarlo a usted ni a ningún otro visitante de nuestro sitio web en las páginas públicas del Biobanco. Las direcciones IP no se almacenan en las cookies persistentes.</p><p>También usamos las cookies persistentes para que el programa Adobe Omniture Web Analytics del Biobanco mida la forma en que los visitantes nuevos y los que retornan usan el sitio web del Biobanco al paso del tiempo.</p><p>Las directrices del Memorando 10-22 de la OMB definen nuestro uso de las cookies persistentes como “Uso de nivel 2 — Sesiones múltiples sin información de identificación personal (PII)”. La política indica que, “Este nivel comprende todo uso de tecnologías de medición y adaptación de sitios web por sesiones múltiples sin que se recoja PII”.</p><h4>Cómo optar por inhabilitar las cookies</h4><p>Si no desea que se instalen en su computadora cookies temporales o persistentes, puede inhabilitarlas mediante su navegador web. Si opta por inhabilitar las cookies, de todos modos, tendrá acceso a toda la información y los recursos que se ofrecen en el sitio web del Biobanco.</p><p>Puede obtener instrucciones [en inglés] para optar por inhabilitar las cookies en los navegadores más populares en <a href='http://www.usa.gov/optout_instructions.shtml' rel='noopener noreferrer' target='_blank'>http://www.usa.gov/optout_instructions.shtml</a>. Tenga en cuenta que, al seguir las instrucciones y optar por inhabilitar las cookies, usted inhabilitará las cookies de todas las fuentes, no solo las del sitio web del Biobanco.</p>",
				"title": "<h3 id=\"public-2\">Cómo usa el sitio web del Biobanco las cookies</h3>"
			},
			"2": {
				"body": "<p>Los sitios web y las aplicaciones de terceros son tecnologías por Internet que no son operadas o controladas exclusivamente por el Biobanco. Entre estas se incluyen aplicaciones que se alojan en otros sitios web no gubernamentales y las que se encuentran integradas en páginas web del Biobanco.</p><p>El sitio web del Biobanco proporciona enlaces a algunos sitios externos que no están sujetos a las mismas leyes, normativas o políticas de privacidad que los sitios web federales. El sitio web del Biobanco es parte de Cancer.gov. Si desde un sitio web de Cancer.gov usted hace clic en el enlace de un sitio externo, por lo general recibirá un aviso de que está saliendo del sitio de Cancer.gov. No respaldamos ni tenemos control sobre el contenido de ningún sitio web externo enlazado ni sobre la implementación de sus políticas de privacidad. Una vez que sale de Cancer.gov y accede a un sitio web externo, debe leer las políticas de seguridad y privacidad externas porque la política del sitio web del Biobanco no aplica a sus interacciones con ese sitio.</p><h4>Respaldos</h4><p>El sitio web del Biobanco no respalda ningún producto, servicio, proceso o empresa comercial. Los enlaces a otros sitios web y las referencias a cualquier producto o empresa comercial se proporcionan solo para la conveniencia del usuario y no representan un respaldo o una recomendación de ningún tipo. El sitio web del Biobanco no asume ninguna responsabilidad por el contenido o la operación de los sitios web externos (por fuera del Biobanco o de cancer.gov).</p><h4>Redes sociales</h4><p>Como parte de la Directiva de Gobierno Abierto (<a href='https://obamawhitehouse.archives.gov/open/documents/open-government-directive' rel='noopener noreferrer' target='_blank'>Open Government Directive</a>), el Biobanco usa una variedad de nuevas tecnologías y <a href='https://www.cancer.gov/social-media' rel='noopener noreferrer' target='_blank'>herramientas de redes sociales</a> para comunicarse e interactuar con su público. El uso de algunas de estas aplicaciones puede hacer que la información de identificación personal (PII) esté a disposición del Biobanco, sin importar que este la haya solicitado o recogido. En el siguiente cuadro se indican algunos de los sitios web y las aplicaciones de redes sociales de terceros que usamos.</p><h4>Tipos de sitios web y aplicaciones de terceros</h4><h5>Facebook</h5><p>El NCI tiene dos páginas principales de Facebook en inglés, la de los <a href='https://www.facebook.com/nih.gov' rel='noopener noreferrer' target='_blank' class='external' aria-describedby='external'>Institutos Nacionales de la Salud (NIH)</a>, y la del <a href='https://www.facebook.com/NCIatFrederick/' rel='noopener noreferrer' target='_blank' class='external' aria-describedby='external'>Instituto Nacional del Cáncer en Frederick</a>. El personal del NCI administra estas páginas de Facebook y publica noticias y otros artículos de interés para el público. Si tiene una cuenta de Facebook, puede iniciar una sesión para publicar comentarios, y hacer clic en “like” [me gusta] en las páginas del NCI y en comentarios individuales. Si al estar en una página de Facebook del NCI usted publica un comentario o hace clic en el botón “like” [me gusta], parte de su información personal será visible para el personal del NCI y otros visitantes del sitio de Facebook. La cantidad de información personal visible dependerá de la configuración de parámetros de privacidad que haya establecido en su propia cuenta de Facebook. Puede evitar por completo que su información personal esté visible al no crear una cuenta de Facebook, al no publicar comentarios, al no hacer clic en las opciones de “like” [me gusta] y al no interactuar con las cuentas del NCI de Facebook de ninguna manera (es decir, no enviar mensajes privados, no compartir publicaciones del NCI, etc.). El personal del NCI no recoge, usa ni divulga información sobre los visitantes que envían comentarios o que hacen clic en “like” [me gusta] en los sitios del NCI en Facebook. Sin embargo, como práctica, la política de moderación de comentarios exige que de las páginas del NCI de Facebook se eliminen los comentarios que incluyan spam o que sean inapropiados, incendiarios, fuera de tema u ofensivos. A los infractores recurrentes se les puede prohibir la participación. Posteriormente, la información se guarda en una unidad compartida, protegida con contraseña, a la que pueden acceder los administradores del NCI, los propietarios del sistema, el personal de comunicaciones, los equipos de la web y otro personal designado que necesite esta información para el desempeño de sus funciones. Puede consultar la Política de privacidad de Facebook en <a href='https://www.facebook.com/policy.php' rel='noopener noreferrer' target='_blank' class='external' aria-describedby='external'>https://www.facebook.com/policy.php</a></p><h5>Twitter</h5><p>El NCI usa Twitter para enviar mensajes cortos (de hasta 280 caracteres) o “Tweets” para comunicar información sobre el NCI a nuestro público y responder a los comentarios y las preguntas que se envían al NCI por medio de Twitter. Aunque los usuarios pueden leer los mensajes del NCI por medio de Twitter sin necesidad de suscribirse, los usuarios que quieran suscribirse o (seguir) los mensajes del NCI en Twitter deben crear una cuenta de Twitter en <a href='http://www.twitter.com' rel='noopener noreferrer' target='_blank' class='external' aria-describedby='external'>www.twitter.com</a>.</p><p>Para crear una cuenta, usted debe proporcionar cierta información personal, como su nombre, nombre de usuario, contraseña y dirección de correo electrónico. Tiene la opción de proporcionar información personal adicional, como una biografía corta, su ubicación o una foto. La mayoría de la información que proporciona para crear una cuenta de Twitter está disponible al público, pero usted puede modificar qué tipo de información es visible al cambiar los parámetros de configuración de privacidad de su cuenta en el sitio web Twitter.com.</p><p>El personal del NCI vigila la cifra de suscriptores y responde a los comentarios y las preguntas que se envían por medio de Twitter, pero nunca usa la información personal de los seguidores del NCI en Twitter. El NCI no recoge, mantiene, divulga ni distribuye información sobre las personas que siguen al NCI en Twitter. (Vea la <a href='http://twitter.com/privacy' rel='noopener noreferrer' target='_blank' class='external' aria-describedby='external'>Política de privacidad de Twitter</a>).</p><h5>YouTube</h5><p>Los videos del NCI muestran al público muchos aspectos diferentes de las investigaciones que el NCI apoya, y lo conecta con nuestros recursos de información que se basan en datos científicos. Algunos videos presentan historias de investigadores, pacientes de cáncer y las personas que los cuidan. Otros tienen como objetivo explicar los programas principales de investigación del NCI. La mayoría de estos videos también están disponibles en los sitios web del NCI. (Vea la <a href='http://www.youtube.com/t/privacy_at_youtube' rel='noopener noreferrer' target='_blank' class='external' aria-describedby='external'>Política de privacidad de YouTube.com</a>).</p><p>Para recibir notificaciones de la publicación de nuevos videos del NCI, los usuarios con cuentas de YouTube se pueden suscribir al canal de NCI gov. El personal del NCI vigila la cifra de suscriptores y puede responder a comentarios y preguntas en YouTube, pero el NCI no recoge, mantiene, divulga ni distribuye información sobre los seguidores del NCI en YouTube.</p>",
				"title": "<h3 id=\"public-3\">Su visita a sitios web de terceros por medio del sitio web del Biobanco</h3>"
			}
		},
		"title": "Páginas públicas"
	}
}
