{
	"PII": {
		"body": "<p>Información de identificación personal (PII) es cualquier información que está &quot;vinculada&quot; o es &quot;vinculable&quot; a un individuo en particular. &quot;Vinculado&quot; significa que el Biobanco puede identificar al individuo a partir de la información misma. &quot;Vinculable&quot; significa que la información podría vincularse a un individuo en particular solo si se combina con otra información derivada de otra fuente.</p>",
		"title": "Información de Identificación Personal"
	},
	"description": "<p>Gracias por visitar el sitio web de Cancer Moonshot<sup>SM</sup> Biobank y revisar nuestra política de privacidad. Esta política explica cómo recopilamos, utilizamos y mantenemos la información de identificación personal (PII) que usted proporciona cuando visita nuestro sitio. Su privacidad es importante para nosotros, y estamos obligados por ley a proteger la información que nos confía. </p>\n<p>El sitio web de The Cancer Moonshot Biobank (en lo sucesivo, el &quot;Biobank&quot;) está alojado en Cancer.gov y está compuesto por un área pública y autenticada (aquí denominada el portal de &quot;de compromiso&quot;). Las páginas públicas están disponibles para cualquier miembro del público que visite los sitios web de Biobank. El área autenticada solo es accesible para los participantes y proveedores de atención médica aprobados de Biobank. La información de privacidad del sitio web a continuación se divide en dos secciones (sitio web público y portal de interacción) que describen lo que puede esperar cuando visite cada una.</p>",
	"disclosure": {
		"body": "<p>El Biobank no divulga, da, vende ni transfiere ninguna información de identificación personal sobre los visitantes de nuestro sitio web sin permiso explícito, a menos que sea requerido por la ley o por ley.</p>",
		"title": "Divulgación"
	},
	"metaData": {
		"OG_description": "Esta política explica cómo recopilamos, usamos y mantenemos la información de identificación personal (PII) que usted proporciona cuando visita el sitio público o inicia sesión en el portal.",
		"OG_title": "Política de privacidad y seguridad del sitio web | Cancer Moonshot Biobank",
		"description": "Esta política explica cómo recopilamos, usamos y mantenemos la información de identificación personal (PII) que usted proporciona cuando visita el sitio público o inicia sesión en el portal.",
		"title": "Política de privacidad y seguridad del sitio web | Cancer Moonshot Biobank"
	},
	"nav": {
		"body": "<h3><a href=\"#public\">Páginas públicas</a></h3><a href=\"#public-1\">Cómo el sitio web de Biobank recopila información</a><a href=\"#public-2\">Cómo el sitio web de Biobank utiliza cookies</a><a href=\"#public-3\">Su visita del sitio web de Biobank a terceros sitios web de fiestas</a><h3><a href=\"#portal\">Portal de compromiso autenticado</a></h3><a href=\"#portal-1\">Tipos de información recopilada</a><a href=\"#portal-2\">¿Cómo se protege la información personal?</a><a href=\"#portal-3\">Seguridad del sitio</a><a href=\"#portal-4\">Protección de su cuenta de Biobank</a>",
		"title": "En esta página"
	},
	"pageRoute": "/policies/privacy-security",
	"pageTitle": "Política de privacidad y seguridad del sitio web de Cancer Moonshot Biobank",
	"portal": {
		"body": "<p>Esta sección contiene información de privacidad para la parte de inicio de sesión autenticada del sitio web de Biobank (en adelante, el portal del compromiso) accesible para los participantes y proveedores de atención médica aprobados por Biobank.</p>",
		"sections": {
			"0": {
				"body": "<p>Su visita al portal del compromiso es segura y personalizada para cada participante. Cuando visita el portal de compromiso de Biobank, recopilamos información de identificación personal (PII) sobre usted. La PII puede incluir, entre otros, el nombre y apellido de una persona, su fecha de nacimiento, dirección de correo electrónico o número de teléfono. También recopilaremos algunos datos sobre su visita al portal del compromiso para ayudarnos a comprender mejor el uso del sitio y hacerlo más útil para los participantes de Biobank. Esta página describe la información que se recopila y almacena.</p>",
				"title": "<h3 id=\"portal-1\">Tipos de información recopilada</h3>"
			},
			"1": {
				"body": "<p>Para acceder al portal del compromiso, deberá proporcionar información personal. </p><p>Si elige proporcionarnos información adicional sobre usted a través de un mensaje de correo electrónico, formulario, encuesta, etc., rastrearemos y limitaremos quién puede ver los datos proporcionados solo a investigadores y personal aprobados. Los datos recopilados pueden usarse para fines de investigación y para mejorar el sitio web y el programa del Biobanco. Todos los datos se almacenarán en bases de datos seguras de Biobank. El sitio web fuerza el uso de Transport Layer Security (TLS) para encriptar las telecomunicaciones entre usted (el usuario) y el sitio web de Biobank, asegurando que su información personal esté protegida contra el acceso no autorizado durante el tránsito (es decir, a través de Internet público). Además, utilizamos cifrado aprobado por el gobierno federal para proteger su información personal que se almacena en nuestro sitio web, servidores y bases de datos.</p>",
				"title": "<h3 id=\"portal-2\">¿Cómo se protege la información personal?</h3>"
			},
			"2": {
				"body": "<p>El sitio web del Biobanco es mantenido por el gobierno de los EE. UU. Y está protegido por varias disposiciones del Título 18 del Código de los Estados Unidos. Las violaciones del Título 18 están sujetas a enjuiciamiento penal en un tribunal federal.</p><p>Por razones de seguridad del sitio y para garantizar que este servicio permanezca disponible para todos los usuarios, utilizamos programas de software para monitorear el tráfico para identificar intentos no autorizados de cargar o cambiar información o causar daños. En el caso de investigaciones autorizadas de cumplimiento de la ley, y de conformidad con cualquier proceso legal requerido, la información de estas fuentes puede usarse para ayudar a identificar a un individuo.</p>",
				"title": "<h3 id=\"portal-3\">Seguridad del sitio</h3>"
			},
			"3": {
				"body": "<p>Para proteger su cuenta de Biobank, mantenga su contraseña privada. Si se entera de que alguien usa su cuenta sin su permiso, notifíquelo inmediatamente al NCI. Reporte incidentes de seguridad dentro de una hora por:</p><p><ul class=\"bulletList\"><li>llamando a la línea directa del Equipo de Respuesta a Incidencias de NIH (IRT) al: 301-881-9726</li><li>Correo electrónico de seguridad NIH: nihinfosec@nih.gov </li></ul></p><p>El NIH es responsable de reportar todos los incidentes al Departamento de Salud de los Estados Unidos &amp; De Los Servicios Humanos.</p>",
				"title": "<h3 id=\"portal-4\">Protegiendo su cuenta de Biobank</h3>"
			}
		},
		"title": "Portal de compromiso autenticado"
	},
	"public": {
		"body": "<p>El sitio web de Biobank cumple con los requisitos de privacidad y seguridad establecidos por la Oficina de Administración y Presupuesto (OMB), el Departamento de Salud y Servicios Humanos (DHHS), los Institutos Nacionales de Salud (NIH) y el Instituto Nacional del Cáncer (NCI) ) Esta sección describe nuestras políticas de privacidad y seguridad según se aplican a nuestro sitio público, así como a sitios y aplicaciones de terceros que utiliza el sitio web de Biobank (por ejemplo, Facebook y YouTube). </p>",
		"sections": {
			"0": {
				"body": "<p>Cuando navega por cualquier sitio web, incluido el sitio web de Biobank, se puede recopilar cierta información sobre su visita. Biobank utiliza los programas Adobe Omniture Web Analytics y Crazy Egg para recopilar información de forma automática y continua. Utilizamos esta información para medir el número de visitantes de nuestro sitio y sus diversas secciones, distinguir entre los visitantes nuevos y los que regresan para ayudar a que nuestro sitio sea útil para los visitantes, y para comprender mejor cómo se accede y utiliza varias partes del sitio web. Los informes generados por estos programas están compuestos de datos agregados y no contienen información sobre personas individuales. Los informes están disponibles para los administradores del sitio web de Biobank, los miembros de sus equipos de comunicaciones y web, y otro personal designado que requiere esta información para realizar sus tareas. También pueden ponerse a disposición de los investigadores que trabajan con el Biobanco que quieran estudiar cómo se accede y se utiliza varias partes del sitio web. Estos investigadores pueden publicar algunos datos anónimos agregados (que no se pueden rastrear a un individuo) en revistas científicas para ayudar a otros a comprender cómo se accede y utiliza recursos como el sitio web del Biobank.</p><p>El sitio web de Biobank utiliza Qualtrics, una herramienta de encuestas en línea basada en la nube para crear y desplegar encuestas en línea que recopilan comentarios, información, opiniones y datos de una muestra aleatoria de visitantes a la parte pública de su sitio web para medir las experiencias de los visitantes Estas encuestas no recopilan información de identificación personal (PII) del público en general. Aunque la invitación a la encuesta se presenta a una muestra aleatoria de visitantes, es opcional. Si rechaza la encuesta, aún tendrá acceso a la información y los recursos idénticos en el sitio de Biobank como aquellos que no la respondieron. Los informes de la encuesta están disponibles exclusivamente para los gerentes de Biobank, los miembros de los equipos de comunicaciones y web de Biobank, el equipo de investigación de la encuesta y otro personal designado que requiere esta información para realizar sus tareas. Los datos anónimos agregados (es decir, la información enmascarada para que no pueda identificarse con usted) y los resultados de la encuesta se publicarán en revistas científicas de acceso público. Puede encontrar más información sobre Qualtrics en <a href='https://www.qualtrics.com/core-xm/'  rel='noopener noreferrer' target='_blank' class='external' aria-describedby='external'>https://www.qualtrics.com/core-xm/</a>.</p><p>El Biobanco retiene los datos de Adobe Analytics y Qualtrics el tiempo que sea necesario para respaldar la misión del Biobanco.</p><h4>Recopilación de direcciones de Protocolo de Internet (IP)</h4><p>El sitio web de Biobank recopila su dirección de Protocolo de Internet (IP) completa, tipo de navegador e información de ubicación para fines gubernamentales internos relacionados con la información y la seguridad del sistema. La dirección IP completa permite que su computadora u otro dispositivo se comunique con el sitio web de Biobank en Internet. Sin el intercambio de direcciones IP entre visitantes y sitios web, la comunicación a través de Internet no sería posible. Por lo tanto, recopilamos direcciones IP cuando se conecta al sitio web de Biobank para que podamos comunicarnos con su computadora e intercambiar información.</p><p>Para obtener más información sobre la política de privacidad del Instituto Nacional del Cáncer, visite <a href='https://www.cancer.gov/policies/privacy-security' rel='noopener noreferrer' target='_blank'>https://www.cancer.gov/policies/privacy-security</a></p>",
				"title": "<h3 id=\"public-1\">Cómo el sitio web del Biobanco recopila información</h3>"
			},
			"1": {
				"body": "<p>El Memo de la Oficina de Administración y Presupuesto (OMB) <a href='https://digital.gov/resources/m-10-22-guidance-for-online-use-of-web-measurement-and-customization-technologies/' rel='noopener noreferrer' target='_blank'>M-10-22, Guía para el uso en línea de tecnologías de medición y personalización web</a> permite a las agencias federales utilizar cookies de sesión y persistentes.</p><p>Es un estándar de la industria cuando se visita cualquier sitio web que los servidores generan un texto conocido como &quot;cookie&quot; para colocar en su computadora con el fin de ayudar a comprender mejor a los visitantes del sitio. La cookie le permite al servidor &quot;recordar&quot; información específica sobre su visita mientras está conectado. La cookie facilita el uso de las funciones dinámicas de las páginas web. Las solicitudes para enviar cookies desde las páginas web de Biobank están diseñadas para recopilar información sobre las sesiones de su navegador únicamente; No recopilan información personal sobre usted.</p><p>Hay dos tipos de cookies, sesión única (temporal) y sesión múltiple (persistente). Las cookies temporales de sesión única duran solo mientras su navegador web esté abierto. Una vez que cierra su navegador, la cookie desaparece. Las cookies persistentes se almacenan en su computadora por períodos más largos. Las secciones a continuación explican más sobre cómo este sitio web utiliza cookies persistentes y temporales.</p><h4>¿Cómo se utilizan las cookies temporales de &quot;sesión&quot; ?</h4><p>Utilizamos cookies de sesión única para fines técnicos, como mejorar la navegación por nuestro sitio web. Estas cookies le permiten a nuestro servidor saber que continúa visitando nuestro sitio web. La cookie de sesión no se almacena permanentemente en su computadora. La cookie y la información sobre su visita se destruyen automáticamente poco después de cerrar su navegador para finalizar la sesión.</p><p>La Guía OMB Memo 10-22 define nuestro uso de cookies de sesión única como &quot;Nivel de uso 1: sesión única.&quot; La política dice: &quot;Este nivel abarca cualquier uso de tecnologías de personalización y medición web de sesión única.&quot;</p><h4>¿Cómo se utilizan las &quot;cookies persistentes&quot; ?</h4><p>El Memo de OMB <a href='https://digital.gov/resources/m-10-22-guidance-for-online-use-of-web-measurement-and-customization-technologies/' rel='noopener noreferrer' target='_blank'>M-10-22, Guía para el uso en línea de tecnologías de medición y personalización web </a>permite a las agencias federales usar cookies persistentes además de cookies temporales de sesión única.</p><p>Utilizamos cookies persistentes de múltiples sesiones para ayudarnos a reconocer a los visitantes nuevos y recurrentes en el sitio web de Biobank para mejorar la experiencia del usuario&#39;. Las cookies persistentes permanecen en su computadora entre las visitas al sitio web de Biobank hasta que caducan. No utilizamos esta tecnología para identificarlo personalmente a usted ni a ningún otro visitante individual del sitio web para las páginas públicas del sitio web de Biobank. Las direcciones IP no se almacenan en cookies persistentes.</p><p>También utilizamos cookies persistentes para permitir que Adobe Omniture Web Analytics de Biobank mida cómo los visitantes nuevos y recurrentes usan el sitio web de Biobank con el tiempo. </p><p>La Guía OMB Memo 10-22 define nuestro uso de cookies persistentes como &quot;Nivel de uso 2: sesión múltiple sin información de identificación personal (PII).&quot; La política dice: &quot;Este nivel abarca cualquier uso de tecnologías de personalización y medición web de sesiones múltiples cuando no se recopila PII.&quot;</p><h4>Cómo darse de baja de las cookies o deshabilitarlas</h4><p>Si no desea que se coloquen cookies temporales o persistentes en su computadora, puede deshabilitarlas utilizando su navegador web. Si opta por no recibir cookies, aún tendrá acceso a toda la información y recursos que proporciona el sitio web de Biobank.</p><p>Las instrucciones para deshabilitar o inhabilitar las cookies en los navegadores más populares se encuentran en <a href='http://www.usa.gov/optout_instructions.shtml' rel='noopener noreferrer' target='_blank'>http://www.usa.gov/optout_instructions.shtml</a>. Tenga en cuenta que siguiendo las instrucciones para optar por no recibir cookies, deshabilitará las cookies de todas las fuentes, no solo las del sitio web de Biobank.</p>",
				"title": "<h3 id=\"public-2\">Cómo utiliza el sitio web de Biobank las cookies</h3>"
			},
			"2": {
				"body": "<p>Los sitios web y aplicaciones de terceros son tecnologías basadas en la web que no son operadas o controladas exclusivamente por Biobank. Estas incluyen aplicaciones alojadas en otros sitios web no gubernamentales y aquellas integradas en la página web de Biobank.</p><p>El sitio web de Biobank proporciona enlaces a ciertos sitios web externos que no están sujetos a las mismas leyes, regulaciones o políticas de privacidad que los sitios web federales. El sitio web de Biobank es parte de Cancer.gov. Si hace clic en un sitio web externo desde un sitio web de Cancer.gov, generalmente recibirá un aviso de que abandona el sitio de Cancer.gov. No respaldamos ni controlamos el contenido de un sitio web externo vinculado ni la implementación de sus políticas de privacidad. Una vez que salga de Cancer.gov y acceda a un sitio web externo, debe revisar las políticas externas de privacidad y seguridad porque la política del sitio web de Biobank no se aplica a sus interacciones con ese sitio.</p><h4>Aprobaciones</h4><p>El sitio web de Biobank no respalda ningún producto, servicio, proceso o empresa comercial. Los enlaces a otros sitios web y las referencias a cualquier producto comercial o empresa se proporcionan únicamente para la conveniencia del usuario y no constituyen un endoso o recomendación de ningún tipo. El sitio web de Biobank no asume ninguna responsabilidad por el contenido o el funcionamiento de sitios web externos (fuera de Biobank o cancer.gov).</p><h4>Redes sociales</h4><p>Como parte de la <a href='https://obamawhitehouse.archives.gov/open/documents/open-government-directive' rel='noopener noreferrer' target='_blank'>Directiva de Gobierno Abierto</a>, el Biobanco utiliza una variedad de nuevas tecnologías y <a href='https://www.cancer.gov/social-media' rel='noopener noreferrer' target='_blank'>herramientas de redes sociales</a> para comunicarse e interactuar con nuestro público El uso de algunas de estas aplicaciones podría hacer que la información de identificación personal esté disponible o accesible para el Biobanco, independientemente de si el Biobanco lo solicita o lo recopila. La siguiente tabla enumera algunos de los sitios web y aplicaciones de redes sociales de terceros que utilizamos</p><h4>Tipos de sitios web y aplicaciones de terceros</h4><h5>Facebook</h5><p>NCI tiene dos páginas principales de Facebook: <a href='https://www.facebook.com/nih.gov' rel='noopener noreferrer' target='_blank' class='external' aria-describedby='external'>Institutos Nacionales de Salud (NIH)</a>, y <a href='https://www.facebook.com/NCIatFrederick/' rel='noopener noreferrer' target='_blank' class='external' aria-describedby='external'>Instituto Nacional del Cáncer en Frederick</a>. Las páginas de Facebook del NCI son administradas por miembros del personal del NCI que publican noticias y otros artículos de interés para ser consumidos por el público. Si tiene una cuenta de Facebook, puede iniciar sesión en su cuenta para publicar comentarios y &#39;como&#39; páginas de Facebook del NCI y entradas individuales. Si una vez que hace clic en una página de Facebook del NCI, comenta o hace clic en el botón &#39;me gusta&#39; , parte de su información personal será visible para el personal del NCI y otros visitantes del sitio de Facebook. La cantidad de información personal visible que se muestre dependerá de su propia configuración de privacidad de Facebook. Puede evitar por completo mostrar cualquier información personal si no crea una cuenta de Facebook, no publica comentarios, no hace clic en las opciones &#39;me gusta&#39; o no interactúa con las cuentas de Facebook del NCI de ninguna manera (es decir, mensajes privados, compartir publicaciones del NCI , etc.) El personal del NCI no recopila, utiliza ni divulga ninguna información sobre los visitantes que comentan o &#39;dan&#39; me gusta en los sitios de Facebook del NCI. Sin embargo, como práctica, la política de moderador de comentarios requiere la eliminación de las páginas de Facebook del NCI de cualquier comentario que contenga spam o sea inapropiado, inflamatorio, fuera de tema u ofensivo. Los infractores reincidentes pueden estar sujetos a prohibición. Luego, la información se guarda en una unidad compartida protegida por contraseña accesible para los administradores del NCI, los propietarios del sistema, el personal de comunicaciones, los equipos web y otro personal designado que requiere esta información para realizar sus tareas. La Política de privacidad de Facebook está disponible en <a href='https://www.facebook.com/policy.php' rel='noopener noreferrer' target='_blank' class='external' aria-describedby='external'>https://www.facebook.com/policy.php</a></p><h5>Twitter</h5><p>NCI usa Twitter para enviar mensajes cortos (hasta 280 caracteres) o &quot;Tweets&quot; para compartir información sobre NCI con nuestro público y responder a los comentarios y consultas enviados por Twitter a NCI. Si bien los usuarios pueden leer los feeds de Twitter del NCI sin suscribirse a ellos, los usuarios que desean suscribirse (o seguir) los feeds de Twitter del NCI deben crear una cuenta de Twitter en <a href='http://www.twitter.com' rel='noopener noreferrer' target='_blank' class='external' aria-describedby='external'>www.twitter.com</a>.</p><p>Para crear una cuenta, debe proporcionar cierta información personal, como nombre, nombre de usuario, contraseña y dirección de correo electrónico. Tiene la opción de proporcionar información personal adicional, incluyendo una breve biografía, ubicación o una imagen. La mayoría de la información que proporciona para una cuenta de Twitter está disponible para el público, pero puede modificar la cantidad de información que está visible cambiando su configuración de privacidad en el sitio web Twitter.com.</p><p>Los miembros del personal del NCI monitorean la cantidad de suscriptores y responden a los comentarios y consultas a través de Twitter, sin embargo, nuestro personal no utiliza la información personal de sus seguidores de Twitter. NCI no recopila, mantiene, divulga ni comparte ninguna información sobre las personas que siguen a NCI en Twitter. (Consulte <a href='http://twitter.com/privacy' rel='noopener noreferrer' target='_blank' class='external' aria-describedby='external'>Política de privacidad de Twitter</a>.)</p><h5>YouTube</h5><p>Los videos del NCI le presentan muchos aspectos diferentes de la investigación que el NCI respalda y lo conectan con nuestros recursos de información basados en la investigación. . Algunos videos presentan historias de investigadores, pacientes con cáncer y sus cuidadores. Otros buscan explicar los principales programas de investigación del NCI&#39;. La mayoría de estos videos también están disponibles en los sitios web de NCI&#39;. (Consulte <a href='http://www.youtube.com/t/privacy_at_youtube' rel='noopener noreferrer' target='_blank' class='external' aria-describedby='external'>Política de privacidad de YouTube.com</a>)</p><p>Para recibir una notificación cuando NCI agregue nuevos videos, los usuarios con cuentas de YouTube pueden suscribirse al canal de gobierno de NCI. Los miembros del personal de NCI monitorean el número de suscriptores y pueden responde a comentarios y consultas en YouTube, pero NCI no recopila, mantiene, divulga ni comparte ninguna información sobre las personas que siguen a NCI en YouTube.</p>",
				"title": "<h3 id=\"public-3\">Su visita del sitio web de Biobank a sitios web de terceros</h3>"
			}
		},
		"title": "Páginas públicas"
	}
}
